{
  "I started my training in software and later moved to mobile, before naturally turning to web which offers so much more freedom.": "J'ai débuté dans le développement par le logiciel puis dans le mobile, je me suis naturellement dirigé vers le web car il m'offrait plus de liberté.",
  "Thanks to my {count} years of experience in this field, I have learned to set up projects from the expression of the need to website monitoring and maintenance.": "Dans ce domaine depuis plus de {count} années, j'ai appris à mettre en place des projets de l'expression du besoin à la surveillance et la maintenance de site web.",
  "Whether dealing with the frontend or the backend, i.e. the user interface / experience and performance, I am confident with a range of languages and tools, mainly Symfony and Node for the backend and React and SCSS for the frontend.": "Aussi à l'aise en frontend qu'en backend, c'est-à-dire l'interface / l'expérience utilisateur et les performances, je maitrise de nombreux langages et outils, principalement Symfony et Node pour le côté back et React et SCSS pour le front.",
  "Below are some examples of work in which I was able to participate during my experiences": "Voici quelques exemples de travaux auquel j'ai pu participer au cours de mes expériences",
  "a social network for the house": "un réseau social de la maison",
  "More than one million users": "Plus d'un million d'utilisateurs",
  "Database request performance": "Performance BDD sur les requêtes",
  "Master-slave infrastructure": "Infrastructure maître-esclave",
  "a big data manager on 3D plans": "un gestionnaire de big data sur des plans 3D",
  "Decorrelated front and back": "Front décorrélé du back",
  "an internal CMS to launch showcase sites on the fly": "un CMS interne pour lancer des sites vitrines à la volée",
  "Multiple domain name project": "Projet avec des noms de domaines multiple",
  "an e-commerce site for the sale of suitcases and foams": "un site e-commerce de vente de valises et mousses",
  "Theme adapted to meet the client's needs": "Thème adapté au besoin du client",
  "Custom product import": "Import de produits personnalisé",
  "a suite of tools for human resources management": "une suite d'outil pour la gestion des ressources humaines",
  "Rights management": "Gestion de droits",
  "Dynamic document generation": "Génération de document dynamique",
  "Planning management": "Gestion de planning",
  "Pay management": "Gestion de paie",
  "Tablet app linked via an API": "Application tablette relié par API"
}